<?php
include ('src/views/header.php');
?>

<section class="page-container-text  scroll" data-id="accessories.php" id="accessories">
  <a name="top" href="#"></a> 
<article class="page-container" id="contentHolder">
        <section>        
<h2>АКСЕСУАРИ ДЛЯ АППАРАТІВ</h2>       
<p>Слуховой аппарат – это сложный электронный прибор, который требует аккуратного обращения, тщательного ухода и правильной эксплуатации. <strong>Необходимо использовать только качественные и рекомендованные производителем аксессуары</strong>, а также внимательно следовать инструкциям и рекомендациям слухопротезистов. <strong>В каталоге нашего Центра представлен широкий ассортимент различных аксессуаров для слуховых аппаратов.</strong></p>
<p style="text-align: justify;"><span style="color: #000080;"><strong><span style="text-decoration: underline;"><span style="font-size: 14pt;">Батарейки для слуховых аппаратов.&nbsp;</span></span><br />Цена от 80грн. до 100грн. за один блистер&nbsp;</strong><em>(цена зависит от производителя)</em></span></p>
<p style="text-align: justify;"><span style="text-align: left;">Для обеспечения долгой и бесперебойной работы слухового аппарата необходимо использовать качественные элементы питания. </span><strong style="text-align: left;">Воздушно-цинковые батарейки различных типоразмеров</strong><span style="text-align: left;">, специально разработанные для слуховых аппаратов, аккумуляторы, зарядные устройства также имеются в нашем ассортименте. </span><em style="text-align: left;">Важно помнить, что применение других батарей (часовых, калькуляторных) недопустимо, это может привести к поломке слуховых аппаратов.&nbsp;</em></p>
<p><img src="images/hearing_aid_batteries.jpg" alt="hearing aid batteries" /></p>
<p><strong><span style="text-decoration: underline; font-size: 14pt;"><span style="color: #000080;">Серные фильтры.</span></span><span style="color: #000080;"><br /><span style="color: #000080;"><strong>Цена от 250грн. до 600грн. за одну упаковку&nbsp;</strong></span></span></strong><span style="color: #000080;"><span style="color: #000080;"><em>(цена зависит от производителя)</em></span></span><strong><span style="color: #000080;"><br /></span></strong></p>
<p><strong>Серные фильтры</strong> надёжно <strong>защищают слуховые аппараты от влаги и серы</strong>.<br /> В набор входит <strong>8 или 16 серных фильтров</strong>, расположенных на специальных держателях. С помощью этих держателей удобно устанавливать и снимать серный фильтр с фиксатора на ресивере или звуководе.<br /> <strong>Периодичность замены фильтров сугубо индивидуальна.</strong> Она зависит от физиологии пользователя:&nbsp; количества серы и влаги в слуховом проходе, продолжительности носки аппарата в течении дня и других факторов<br /> <strong>Применение серного фильтра в аппаратах с ресивером в ухе, а также внутриушных и внутриканальных аппаратов обязательно.</strong> В заушных моделях рекомендовано в конфигурации с тонкой трубкой.</p>
<p><img src="images/hearing_aid_filters.jpg" alt="hearing aid filters" /></p>
<p><span style="color: #000080;"><strong><span style="text-decoration: underline;"><span style="font-size: 14pt;">Стандартные и индивидуальные ушные вкладыши.</span></span><br />Цена 500грн.</strong></span></p>
<p><span style="color: #000080;"></span><strong>Для</strong> наиболее <strong>эффективного использования слуховых аппаратов</strong> и получения максимально качественного звука <strong>необходим</strong>о, чтобы <strong>ушной вкладыш</strong> наиболее точно <strong>прилегал к слуховому каналу</strong> вашего уха. <strong>Центры слуха "ЗВУКИ ЖИТТЯ" предлагает</strong>, как типовые стандартные ушные вкладыши, так и<strong> индивидуальные ушные вкладыши</strong> (изготовленные по слепку слухового канала). <strong>Все вкладыши изготавливаются из безопасных материалов</strong>, которые обеспечивают устойчивость к воздействию ушной серы и влаги.</p>
<p><img src="images/individual_ear_inserts.jpg" alt="individual ear inserts" /></p>
<h3><span style="color: #000080;"><strong><span style="font-size: 12pt;">Изготовление <span style="text-decoration: underline;"><span style="font-size: 14pt;">индивидуальных берушей</span></span> для сна, работы, плаванья, стрельбы, полетов, активного отдыха, защиты.</span><br /><span style="font-size: 10pt;">Цена от 550грн. до 1200грн.</span></strong></span></h3>
<p><img src="../images/earplugs.jpg" alt="earplugs" /></p>
<p><span style="text-decoration: underline;"><span style="color: #000080; font-size: 14pt;"><strong>Средства по уходу.</strong></span></span></p>
<p><em><strong>Соблюдение гигиены слухового прохода и содержание в чистоте ушного вкладыша – это залог долгой и успешной работы вашего прибора</strong></em>. Выделения из уха могут повредить слуховой аппарат и закупорить звуковой канал вкладыша, что значительно ухудшит или сделает невозможным звукопроведение. <strong>Нельзя протирать слуховой аппарат спиртосодержащими жидкостями</strong>&nbsp;или наносить на волосы лак при надетом аппарате, так как это может вывести микрофон аппарата из строя. <strong>В нашем центре можно приобрести специальные средства по уходу:</strong> очищающие салфетки, спреи, таблетки, защиту от пыли, влаги или серы, специальные контейнеры для очистки ушных вкладышей и индивидуальных берушей или сушки слуховых аппаратов и многое другое…</p>
<p><img src="../images/Cleaning_hearing_aids.jpg" alt="Cleaning hearing aids" /></p>
<p><span style="text-decoration: underline; font-size: 14pt;"><strong><span style="color: #000080; text-decoration: underline;">Беспроводные аксессуары</span></strong></span></p>
<p><strong>Современные цифровые слуховые аппараты – это практически мини-компьютеры в вашем ухе.</strong> Новейшие технологии позволяют добиться качественного звучания и хорошей разборчивости речи в большинстве ситуаций. Производители слуховых аппаратов <strong>предлагают коллекцию беспроводных коммуникационных аксессуаров</strong>, которые могут использоваться при разговоре по телефону, просмотре телевизора, для разговоров в шумном месте или другой непривычной звуковой обстановке. Эти полезные дополнения к слуховым аппаратам помогут вам слышать и понимать больше в тех ситуациях, которые прежде вызывали трудности. <strong>В нашем ассортименте пульты, микрофоны, беспроводные аксессуары для связи с плеером, телевизором, телефоном или компьютером, и многое другое.</strong></p>
<p><img src="images/hearing_aid_accessories.jpg" alt="hearing aid accessories" /></p>


        </section>
 
</article>
</section>
</html>

<?php
include ('src/views/footer.php');
?>
