<?php
include ('src/views/header.php');
?>

<section class="page-container-text  scroll" data-id="observation.php" id="observation">
  <a name="top" href="#"></a> 
<article class="page-container" id="contentHolder">
        <section>         
          <h2>ОБСЛЕДОВАНИЕ</h2>
          <p>&nbsp;</p>
          <div class="img-fulltext-">
            <img
              style="float: left"
              src="../images/obs.jpg"
              alt=""
              itemprop="image"
            />
          </div>

          <p><strong>Диагностика слуха</strong> - это легко и безболезненно.</p>
          <p>
            Если вы подозреваете, что у вас
            <strong>снизился слух или пропала разборчивость речи</strong>? Если
            это <strong>внезапная потеря слуха</strong>, то вам
            <strong>следует незамедлительно пройти диагностику слуха</strong> и
            выполнить все последующие рекомендации. Если этот процесс растянут
            во времени, вам тоже не следует откладывать диагностику и пройти ее
            как можно раньше для выявления причины и для лучшей реабилитации.
          </p>
          <p>
            <strong
              >Проблема снижения слуха может возникнуть в любое время.</strong
            >
            Зачастую <strong>снижение слуха протекает незаметно</strong>,
            медленно и безболезненно для человека. Самыми распространенными
            причинами являются именно те, которые относятся к процессам
            старения. Поэтому ваши близкие и коллеги могут первыми заметить, что
            вы стали хуже слышать.
            <strong
              >Потеря слуха имеет далеко идущие последствия для вашего здоровья,
              поэтому очень важно регулярно проходить обследования
              слуха.</strong
            >
          </p>
          <h3>
            <em><strong>Услуги центра слуха:</strong></em>
          </h3>
          <ul>
            <li>
              <strong
                >Комплексное обследование слуха с консультацией специалиста -
                500грн.</strong
              >
            </li>
            <li>Аудиометрия - 200грн.</li>
            <li>Тимпанометрия - 200грн.</li>
            <li>Консультация аудиометриста - слухопротезиста - 200грн.</li>
            <li><strong>Подбор слухового аппарата – БЕСПЛАТНО</strong></li>
            <li>Настройка слуховых аппаратов</li>
            <li>Выезд специалиста на дом - 1000грн.</li>
            <li>Сервисные услуги и ремонт слуховых аппаратов</li>
            <li>Аксессуары к слуховым аппаратам</li>
            <li>
              Изготовление индивидуальных вкладышей к слуховым аппаратам и
              наушникам.
            </li>
            <li>
              Изготовление индивидуальных берушей для сна, работы, плаванья,
              стрельбы, полетов, активного отдыха, защиты.
            </li>
            <li>
              Вспомогательные устройства для прослушивания, такие как
              телевизионные наушники и т. д.
            </li>
          </ul>
          <p>
            <img
              src="../images/audiometria.jpg"
              alt="audiometria"
            />
          </p>
          <p><strong>Аудиометрия</strong></p>
          <p>
            Согласно исследованиям, у 2,5% детей в возрасте до 7 лет есть
            нарушения слуха, к 30 годам у 12% людей наблюдается снижение слуха,
            по меньшей мере 25% людей в возрасте старше 50 лет страдает от
            снижения слуха и 35% людей в возрасте старше 60 лет, 50% людей в
            возрасте старше 80 лет.
          </p>
          <p><strong>Общие причины потери слуха включают в себя:</strong></p>
          <ul>
            <li>врожденные дефекты</li>
            <li>хронические ушные инфекции</li>
            <li>
              наследственные состояния, такие как отосклероз, который возникает,
              когда аномальный рост кости препятствует нормальному
              функционированию структур в ухе
            </li>
            <li>травма уха</li>
            <li>
              заболевания внутреннего уха, такие как болезнь Меньера или
              аутоиммунное заболевание, которое поражает внутреннее ухо
            </li>
            <li>регулярное воздействие громких шумов</li>
            <li>разрыв барабанной перепонки</li>
          </ul>
          <p>
            <strong>Потеря слуха</strong>&nbsp;– серьезная проблема, которая
            осложняет жизнь миллионам людей на планете. К счастью, медицине
            удалось продвинуться в решении этого вопроса,
            <strong
              >90% пациентов удается вернуть способность слышать окружающий
              мир</strong
            >
            и жить нормальной жизнью. Однако начать лечение невозможно без
            точного диагноза.&nbsp;<strong
              >Сперва нужно определить, чем вызваны тугоухость или глухота,
              выявить степень снижения слуха.</strong
            >&nbsp;Обследование пациента обязательно включает аудиометрию.
          </p>
          <p>
            Одним из способов диагностики потери слуха является&nbsp;<strong
              ><em>аудиометрия</em></strong
            >, после которой выдаётся результат в виде графика, он
            называется&nbsp;<strong><em>аудиограмма</em></strong
            >.
          </p>
          <p>
            <strong>Аудиометрия</strong>&nbsp;- проверяет, насколько хорошо вы
            слышите. Это может быть сделано в рамках обычной проверки и
            обязательно при каких-либо признаках ухудшения слуха. &nbsp;
          </p>
          <p>
            Чистый тональный тест измеряет самый тихий звук, который вы можете
            услышать на разных частотах.&nbsp;Он включает в себя
            использование&nbsp;<strong><em>аудиометра</em></strong
            >, который представляет собой устройство, которое воспроизводит
            звуки через наушники.&nbsp;Ваш&nbsp;<strong
              ><em>аудиолог</em></strong
            >&nbsp;будет воспроизводить различные звуки, например: тоны на
            разных частотах, с разными интервалами, чтобы определить ваш
            диапазон слуха.&nbsp;
          </p>
          <p>
            Люди могут слышать тоны от 20 до 20000Гц.&nbsp;Человеческая речь
            обычно попадает в диапазон 500-4000Гц.
          </p>
          <h3>
            <em><strong>Обязательные показания к аудиометрии:</strong></em>
          </h3>
          <ul>
            <li>Внезапная потеря слуха с головокружением или без.</li>
            <li>
              Значительная разница в слухе (асимметрия) между ушами (то есть у
              вас одно ухо слышит лучше, чем у другоге)
            </li>
            <li>
              Заметная трудность в разборчивости разговорной речи в тихих или
              шумных ситуациях.
            </li>
            <li>Воспалительные процессы.</li>
            <li>
              Предстоящее слухопротезирование: установка слуховых аппаратов или
              кохлеарных имплантов;
            </li>
            <li>Проверка результативности лечения.</li>
          </ul>
          <p></p>
        </section>
 
</article>
</section>
</html>

<?php
include ('src/views/footer.php');
?>
